[
  "mermaid-tools",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-hider",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian-outliner",
  "obsidian-admonition",
  "darlal-switcher-plus",
  "readwise-official",
  "convert-url-to-iframe",
  "obsidian-read-it-later",
  "update-time-on-edit",
  "nifty-links",
  "omnisearch",
  "obsidian-kanban",
  "settings-search",
  "obsidian-plugin-toc",
  "obsidian-book-search-plugin"
]